{
    "Welcome to SmartU<br><small>What ideas have in your mind?</small>": "Bienvenid@ a SmartU<br><small>¿Qué idea tienes en mente?</small>",
    "<b>Upload projects</b> and get user opinions.": "<b>Sube proyectos</b> y recibe opiniones de los usuarios.",
    "<b>Connect with people</b> through your ideas.": "<b>Conecta con la gente</b> a través de tus ideas.",
    "<b>Find projects</b> tailored to your interests.": "<b>Encuentra proyectos</b> acordes a tus intereses.",
    "Register now<br><small>It's free!</small>": "Regístrate ahora<br><small>¡Es gratis!</small>",
    "Log in": "Inicia sesión",
    "Enter as guest": "Accede como invitado",


    "&copy 2017 - Juanjo Jiménez and the SmartU team": "&copy 2017 - Juanjo Jiménez y el equipo de SmartU",
    "About SmartU": "Acerca de SmartU",
    "SmartU is born of the multidisciplinary project made in the": "SmartU nace del proyecto multidisciplinar llevado a cabo en la",
    "University of Granada": "Universidad de Granada",
    "as part of the": "como parte del programa",
    "program to connect the universities to the smart cities": "para conectar las universidades a las ciudades inteligentes",
    "This web application was developed by": "Esta aplicación web ha sido desarrollada por",
    "and the source code has been released under the": "y el código fuente ha sido liberado bajo la licencia",
    " license.": ".",
    "Links of interest": "Enlaces de interés",
    "Project website": "Página web del proyecto",
    "Project Twitter profile": "Perfil en Twitter del proyecto",
    "Project documentation": "Documentación del proyecto",
    "Project repository on GitHub": "Repositorio del proyecto en GitHub",


    "What is SmartU?": "¿Qué es SmartU?",
    "Shape your big ideas": "Dale forma a tus grandes ideas",
    "SmartU is a discussion and coworking network. Do you have an idea for a project and need people from other specialties? Upload a project and find the people you need. Everybody can collaborate, either submitting to become a project member, giving comments, or even a \"Good Idea\"!": "SmartU es una red de discusión y colaboración en equipo. ¿Tienes una idea para un proyecto y necesitas gente de otras disciplinas? Súbela y encuentra a las personas que necesitas. Todos pueden colaborar, ya sea apuntándose al equipo, aportando ideas y comentarios, e incluso dando un ¡Buena idea! al proyecto.",
    "Open to everyone": "Abierto a todo el mundo",
    "The SmartU philosophy lies in bringing up closer the people to make big things going to life. There's room for everybody in this community, wether you are a student, a citizen or a businessman who wants to powe up an idea. Take a look to the growing ideas and be part of them!": "La filosofía de SmartU reside en acercar más a las personas para dar vida a grandes cosas. En esta comunidad hay sitio para todos, ya seas estudiante, un ciudadano de a pie o un empresario interesado en potenciar una idea creativa. ¡Echa un vistazo a las ideas que se están forjando aquí y sé parte de ellas!",
    "Designed for the user": "Diseñado para el usuario",
    "By using user centered elements and principles, we offer a more intuitive and clear UI who gives more information when you use it. With a fully responsive system to view the website in different screen sizes, we achieve an unified experience for every device.": "Mediante el uso de elementos y principios de diseño centrado en el usuario, ofrecemos una interfaz más intuitiva y clara que le aporta más información durante su uso. Con un sistema totalmente adaptable a cualquier tipo de pantalla, logramos una experiencia unificada para todos los dispositivos."
}
